{
  title: 'University MISIS',
  imglink: 'assets/images_html/misis-b-outside.jpg',
  lounge: {
    name: 'Лаундж-зоны',
    info: {
      ru: 'В Университете МИСИС представлено большое количество лаунж-зон, где студенты и сотрудники могут отдохнуть после занятий, встретиться с друзьями и знакомыми, а также продуктивно поработать. Зоны оборудованы комфортными диванами, креслами и другой мягкой мебелью. Кроме того, в лаунж-зонах проводятся различные мероприятия для студентов, сотрудников и гостей университета.',
      en: 'University MISIS  has a large number of lounge areas where students and staff can relax after classes, meet friends and acquaintances, as well as work productively. These areas are equipped with comfortable sofas, armchairs and other soft furniture. In addition, various events are held in the lounge areas for students, staff and guests of the university.',
    },
    imglink: 'assets/images_html/misis-stairs.jpg',
  },
  labs: {
    name: 'Лаборатории',
    info: {
      ru: 'Лаборатории Университета МИСИС доступны для студентов всех факультетов и направлений подготовки. Они являются неотъемлемой частью образовательного процесса в университете и помогают студентам глубже понимать теоретические концепции и применять их на практике.',
      en: 'The laboratories of University MISIS are available to students of all faculties and fields of study. They are an integral part of the educational process at the university and help students to better understand theoretical concepts and apply them in practice.',
    },
    imglink: 'assets/images_html/laboratory.jpeg',
  },
  class: {
    name: 'Аудитории',
    info: {
      ru: 'Аудитории Университета  МИСИС могут вместить большое количество студентов, что делает их идеальным местом для проведения лекций и семинаров по различным предметам. Здесь также проводятся различные мероприятия, такие как конференции, симпозиумы и презентации.',
      en: 'The Lecture Halls of University MISIS University can accommodate a large number of students, which makes them an ideal place for lectures and seminars on various subjects. It also hosts various events such as conferences, symposiums and presentations.',
    },
    imglink: 'assets/images_html/class.jpg',
  },
  library: {
    name: 'Библиотека',
    info: {
      ru: 'Библиотека в Университета МИСИС оснащена большой коллекцией книг, журналов и других учебных материалов, которые охватывают широкий спектр предметов. Здесь есть достаточно мест для сидения, индивидуальные кабинки для занятий и компьютерные рабочие места с доступом в Интернет.',
      en: 'The library at University MISIS is equipped with a large collection of books, magazines and other educational materials that cover a wide range of subjects. There are enough seats, individual study booths and computer workstations with Internet access.',
    },
    imglink: 'assets/images_html/library.JPG',
  },
  dk: {
    name: 'Дом культуры',
    info: {
      ru: 'Дом культуры является центром художественных и культурных мероприятий для студентов и сотрудников. Здесь проводится широкий спектр программ и мероприятий, включая концерты, выставки, театральные представления и показы фильмов. Управление культуры и молодежной политики Университета МИСИС постоянно проводит мероприятия для студентов, а также поддерживает работу множества творческих студий, где каждый может найти увлечение по душе и единомышленников.',
      en: 'The House of Culture is a center of artistic and cultural events for students and staff. It hosts a wide range of programs and events, including concerts, exhibitions, theatrical performances and film screenings. The Department of Culture and Youth Policy of MISIS University constantly holds events for students, and also supports the work of many creative studios, where everyone can find a hobby to their liking and like-minded people.',
    },
    imglink: 'assets/images_html/dk.jpg',
  },
  canteen: {
    name: 'Столовая',
    info: {
      ru: 'Столовая НИТУ МИСИС является одной из лучших столовых в Москве. Она предлагает разнообразное меню, включающее в себя блюда русской, европейской и азиатской кухни. Столовая имеет большое количество мест, что позволяет без труда разместить всех посетителей. Это идеальное место для здорового и вкусного питания студентов и персонала университета.',
      en: 'University MISIS canteen is one of the best canteens in Moscow. It offers a varied menu, including dishes of Russian, European and Asian cuisine. The dining room has a large number of seats, which allows you to easily accommodate all visitors. This is an ideal place for healthy and delicious meals for students and university staff.',
    },
    imglink: 'assets/images_html/canteen.jpg',
  }
}